import React from 'react'

const Event = () => (
  <section id="event">
    <div className="container content">
      <h2>Apollo Event #1</h2>
      <h1>"พร้อมยัง ?"</h1>
      <h3>วันที่ 25 สิงหาคม คณะวิศวกรรมศาสตร์ จุฬาฯ</h3>
      <h3>เวลา 16.15 ถึง 18.30</h3>
      <ul>
        <li>Mini Workshop ช่วยคุณค้นหาตนเอง ตอบคำถามที่ค้างคาใจ "จบไปทำอะไรดี"</li>
        <li>ข้อมูลสายอาชีพวิศวฯ แบบอัพเดทล่าสุด พร้อมแนวโน้มในอนาคต</li>
        <li>เผยทักษะสำคัญของวิศวกรที่ขาดไม่ได้</li>
        <li>ฟังมุมมองของแขกรับเชิญจากบริษัทชั้นนำ นิสิตแบบไหนที่บริษัทกำลังมองหา</li>
        <li>จะพัฒนาทักษะเหล่านี้ผ่านวิชาเรียนและกิจกรรมได้อย่างไร</li>
      </ul>

      <a href="#register" data-scroll>
        <h2 className="is-yellow">
          <b>ลงทะเบียนได้แล้ววันนี้ ด่วน! เปิดรับจำนวนจำกัด</b>
        </h2>
      </a>
    </div>
  </section>
);

export default Event
